mast_class = (
    "📚 *Выберите интересующий вас мастер-класс из предложенных вариантов.*\n\n"
    "Каждый мастер-класс имеет свои *особенности* и *преимущества*. "
    "Выберите подходящий и бронируйте встречу"
)

light = (
    "🎓 **Вы выбрали мастер-класс Light**\n\n"
    "⏳ **Длительность:** 30 мин\n"
    "💵 **Стоимость:** $150\n\n"
    "**Программа:**\n"
    "• Стратегия\n"
    "• Простая коллекция")

standard = (
    "🎓 **Вы выбрали мастер-класс Standard**\n\n"
    "⏳ **Длительность:** 60 мин\n"
    "💵 **Стоимость:** $300\n\n"
    "**Программа:**\n"
    "• Дорожная карта\n"
    "• Инструментарий\n"
    "• Ассоциативная карта"
)

premium = (
    "🎓 **Вы выбрали мастер-класс Premium**\n\n"
    "⏳ **Длительность:** 120 мин\n"
    "💵 **Стоимость:** $900\n\n"
    "**Программа:**\n"
    "• Генеративная коллекция\n"
    "• Утилити\n"
    "• «Как у Tiffany»"
)
messa_answer = f"✅ Ваше сообщение успешно отправлено куратору.\n\n Мы обязательно рассмотрим ваш запрос и ответим на него как можно скорее, "


start_time = [8, 14, 16, 18, 20, 22]
